[Cues]
Act_E3_3A_SwimPool_CHChloe_Look01_Max_010 = "Chloe tidak akan menunggu lebih lama lagi sampai aku memukul lampu."
Act_E3_3A_SwimPool_CHChloe_Look02_Max_010 = "Chloe tidak bisa menunggu untuk splish percikan di kolam renang."
Act_E3_3A_SwimPool_CHChloe_Look03_Max_010 = "Sial, Chloe bersembunyi di sana. Sekarang aku harus mencari tempat lain ..."
Act_E3_3A_SwimPool_Drawer01_Look01_Max_010 = "Ya, kami mendapatkannya. Berang-berang."
Act_E3_3A_SwimPool_Flippers_Look01_Max_010 = "Flippers di kolam renang? Apakah mereka melatih pasukan katak angkatan laut di sini?"
Act_E3_3A_SwimPool_FloatingDummy_Look01_Max_010 = "Bahkan tidak berpikir aku akan bergerak pada Anda."
Act_E3_3A_SwimPool_Floats_Look01_Max_010 = "ini harus untuk anak-anak pelatihan."
Act_E3_3A_SwimPool_Graffiti01_Look01_Max_010 = "wit The, luka bakar."
Act_E3_3A_SwimPool_Graffiti02_Look01_Max_010 = "Saya harap begitu, teman ..."
Act_E3_3A_SwimPool_Graffiti03_Look01_Max_010 = "Berarti orang mengisap."
Act_E3_3A_SwimPool_Graffiti04_Look01_Max_010 = "Kadang-kadang ..."
Act_E3_3A_SwimPool_Graffiti05_Look01_Max_010 = "Yah, kita peduli, brengsek."
Act_E3_3A_SwimPool_Graffiti05_Look02_Max_010 = "Sebuah keajaiban untuk menyelamatkan Kate pasti menyenangkan ..."
Act_E3_3A_SwimPool_Graffiti06_Look01_Max_010 = "Ini bukan teriakan putus asa untuk perhatian atau apa pun."
Act_E3_3A_SwimPool_Graffiti07_Look01_Max_010 = "Saya yakin Anda lakukan ..."
Act_E3_3A_SwimPool_Graffiti08_Look01_Max_010 = "ruang ganti Boys 'yang benar."
Act_E3_3A_SwimPool_Graffiti09_Look01_Max_010 = "Huh, itu bagus untuk mengetahui Victoria mencintai sesuatu selain dirinya sendiri."
Act_E3_3A_SwimPool_Graffiti10_Look01_Max_010 = "Bros akan bros."
Act_E3_3A_SwimPool_Graffiti11_Look01_Max_010 = "Selamat Datang di 1950."
Act_E3_3A_SwimPool_Jacket_Look01_Max_010 = "Saya kira seseorang lupa semangat Blackwell mereka."
Act_E3_3A_SwimPool_LightControlCabinet_Look01_Max_010 = "Sekarang saya memiliki kekuatan lebih ringan dan kematian."
Act_E3_3A_SwimPool_MessageBoard01_Look01_Max_010 = "Kalau saja aku bisa memecahkan" Misteri Cat Hilang Pics. ""
Act_E3_3A_SwimPool_MessageBoard03_Look01_Max_010 = "Aku benar-benar tidak punya waktu untuk menyelidiki caper ini ..."
Act_E3_3A_SwimPool_Mirror02_Interact01_Max_010 = "Hello, cantik ... Anda ingin, Max. Anda hanya terlihat seperti snoop a ..."
Act_E3_3A_SwimPool_Mirror02_Interact01_Max_020 = "Max Caulfield, Moral Avenger. Atau Munafik Self-Benar ..."
Act_E3_3A_SwimPool_MiscObject01_Look01_Max_010 = "Sepertinya Brooke ingin pergi ke drive-in dengan Warren ..."
Act_E3_3A_SwimPool_MiscObject03_Look01_Max_010 = "A tiket bus? Apakah dia akan melarikan diri? Seperti Rachel Amber?"
Act_E3_3A_SwimPool_MiscObject04_Look01_Max_010 = "Jadi rahasia Victoria adalah ... narsis." Go bercinta di- "Tidak, Jefferson mengatakan" jangan bingung seni dengan seniman. "Ini adalah tembakan keren."
Act_E3_3A_SwimPool_MiscObject06_Look01_Max_010 = "Tidak apa-apa untuk Nathan untuk kecanduan obat ini, kan?"
Act_E3_3A_SwimPool_MiscObject08_Look01_Max_010 = "Saya kira saya harus mempertimbangkan evolusi ini."
Act_E3_3A_SwimPool_MiscObject11_Look01_Max_010 = "Aw, melihat bayi Halloween labu ..."
Act_E3_3A_SwimPool_MiscObject12_Look01_Max_010 = "Apakah Chloe di sini?"
Act_E3_3A_SwimPool_MiscObject13_Look01_Max_010 = "Mana yang kaus kaki lainnya pergi?"
Act_E3_3A_SwimPool_MiscObject14_Look01_Max_010 = "Maaf, Rachel ..."
Act_E3_3A_SwimPool_MiscObject16_Look01_Max_010 = "Beberapa hipster miskin kehilangan Vape mereka ..."
Act_E3_3A_SwimPool_MiscObject17_Look01_Max_010 = "Tidak ada cara aku menyentuh jersey Zach ..."
Act_E3_3A_SwimPool_MiscObject18_Look01_Max_010 = "Hanya ketika saya pikir itu aman untuk kembali di dalam air ..."
Act_E3_3A_SwimPool_MiscObject19_Look01_Max_010 = "Kopi dan berenang. Baik combo."
Act_E3_3A_SwimPool_Necklace_Look01_Max_010 = "Hanya Victoria akan tetap bling serius dalam lokernya."
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_010 = "Chloe adalah sangat gembira untuk" malam girls 'keluar "demikian, saya lebih baik mengikuti rencana jahat."
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_020 = "Ya, saya perlu melihat Chloe, tapi pertama menyelinap mengintip ke dalam loker anak laki-laki."
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_030 = "Aku tahu Chloe menunggu, tapi aku tidak bisa menahan mengintip ke loker gadis-gadis '."
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_040 = "Harus ada panel kontrol untuk lampu di sekitar sini ..."
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_050 = "Waktu untuk melakukan atau menyelam, Max!"
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_060 = "Kami harus pergi sekarang!"
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_070 = "Move, Max, jangan buang tenaga Anda pada mendapatkan rusak!"
Act_E3_3A_SwimPool_ObjectiveLines_VoiceOver01_Max_080 = "Saya bisa menggunakan kekuatan saya ... atau hanya mencari tempat persembunyian. Atau keduanya."
Act_E3_3A_SwimPool_ObjectivesBoard_Look01_Max_010 = "Jadi, rencana besar adalah ..." Win. ""
Act_E3_3A_SwimPool_OxygenKit_Look01_Max_010 = "Dalam kasus saya kehabisan udara, aku tahu di mana untuk datang."
Act_E3_3A_SwimPool_Phone_Interact01_Max_010 = "Ekstrim TMI. Saya mengalami visi yang cukup mengerikan ..."
Act_E3_3A_SwimPool_Phone_Look01_Max_010 = "Zach adalah benar-benar ceroboh. Apakah dia tidak tahu apa yang terjadi ketika aku di?"
Act_E3_3A_SwimPool_Picture01_Look01_Max_010 = "Bet dia dikembangkan yang di kelas Jefferson ... tapi kenapa?"
Act_E3_3A_SwimPool_PoolGlasses_Look01_Max_010 = "Oooh, ini adalah beberapa gelas kolam renang mewah."
Act_E3_3A_SwimPool_PoolGlasses_Look02_Max_010 = "Ta da! Aku sudah diselesaikan" Kasus Goggles Hilang. "Tapi aku terlalu sibuk sekarang."
Act_E3_3A_SwimPool_Poster02_Look01_Max_010 = "Saya berharap Berang-berang akan bertahan."
Act_E3_3A_SwimPool_Poster03_Look01_Max_010 = "Jika aku bisa mundur kembali ke tahun 1940-an, saya akan mendapat masalah serius."
Act_E3_3A_SwimPool_RescueBoard_Look01_Max_010 = "Saya tidak berpikir siapa pun yang pernah tenggelam di sini ... Saya harap."
Act_E3_3A_SwimPool_Scripted_Max_010 = "Oke, jika aku kembali ke sana, penjaga akan pasti payudara saya."
Act_E3_3A_SwimPool_SoapDispenser02_Look01_Max_010 = "satu ini hampir kosong. Orang-orang harus seperti goo merah muda mereka."
Act_E3_3A_SwimPool_SoapDispenser_Look01_Max_010 = "Ew, goo merah muda. Saya melihat mengapa orang membawa sabun mereka sendiri."
Act_E3_3A_SwimPool_TShirts_Look01_Max_010 = "Itulah beberapa kemeja apak tua-ass ... yuck."
Act_E3_3A_SwimPool_Towels_Look01_Max_010 = "Mereka terlihat seperti handuk nyaman yang paling nyaman dalam sejarah handuk. Ingin!"
Act_E3_3A_SwimPool_Trophies_Look01_Max_010 = "Pergilah, Berang-berang."
Act_E3_3A_SwimPool_VendingMachine_Look01_Max_010 = "Aku akan senang soda, tapi aku hanya akan mendapatkan kabel."
Act_E3_3A_SwimPool_VortexClubPartyList_Interact01_Max_010 = "Oh, hanya satu gambar dari wajah mereka ketika mereka melihat nama saya ..."
Act_E3_3A_SwimPool_VortexClubPartyList_Interact02_Max_010 = "Oh, aku minta maaf, nama Anda tidak ada dalam daftar ... Anda akan harus makan kotoran sekarang."
Act_E3_3A_SwimPool_VortexClubPartyList_Look01_Max_010 = "Sepertinya aku Vortex Klub bouncer ... Keputusan, keputusan ..."
Cue_E3_3A_SwimPool_CHChloe_ChooseSide_Max_002 = "Girls, tentu saja!"
Cue_E3_3A_SwimPool_CHChloe_ChooseSide_Max_003 = "Anak laki-laki, tentu saja!"
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_001 = "Anda tidak tersandung ketika Anda menyelamatkan saya, Max."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_005 = "Jadi saatnya untuk mulai bergerak maju dalam waktu. Dan kita jelas terhubung karena tanpa kau tidak akan pernah menemukan kekuatan Anda, kan?"
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_011 = "Dan Anda membuat saya merasa seperti saya memiliki alasan untuk tetap berada di Arcadia Bay."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_012 = "Yah saya lakukan, oke? Jadi hanya mendengarkan Kapten Chloe."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_013 = "Berhenti bersikap sialan rendah hati. Kau seperti cerdas, orang yang paling berbakat yang pernah saya kenal."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_015 = "Dude, aku tidak groupie nya, oke? Dan aku yakin Anda memiliki Blackwell bros seluruh Anda-seperti Warren ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_016 = "Jangan terlihat begitu sedih. Aku tidak pernah meninggalkan Anda ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_023 = "Nice? Aduh. Itu berarti" Friendzone. ""
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_024 = "Anda tidak hanya mengatakan bahwa. Ditambah saya tidak turun dengan hillbillies Arcadia Bay ini."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_025 = "Uh, kutu buku yang panas. Anda hanya tidak memiliki keyakinan apa pun."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Chloe_026 = "Jangan khawatir. Setelah Anda mendapatkan atas diri Anda, Anda akan membuat busur dunia."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_002 = "Terima kasih Tuhan. Tapi ... bagaimana jika aku punya? Bagaimana jika? Anda dan Kate akan baik mati ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_003 = "Terima kasih Tuhan. Tapi ... bagaimana jika aku punya? Bagaimana jika? Kate tidak melompat tetapi Anda akan ... mati ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_004 = "Tidak waktu itu. Tapi itu karena Anda berada di sana untuk kickstart kekuatan saya ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_007 = "Absolutely. Anda membuat saya merasa seperti saya tahu apa yang saya lakukan ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_008 = "Aku tidak tahu ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_009 = "Saya harap begitu ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_010 = "Saya mencoba. Selama kita tidak menyia-nyiakan kekuatan ini ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_014 = "Lebih dari Rachel Amber?"
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_017 = "Warren bagus ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_018 = "Kau pembunuh bro Tats dan 'tude. ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_019 = "Ew! Aku tidak ingin ada bros Blackwell atas saya. Ada beberapa orang yang lucu di sana tetapi mereka mungkin berpikir aku kutu buku Total."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_020 = "Tidak, dia benar-benar keren. Itu sangat manis ketika dia berdiri untuk Nathan ... Tapi aku belum bercerita tentang kekuatan mundur saya ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_021 = "Saya tidak menyalahkan Anda ... Pokoknya, kita harus ikan yang lebih besar untuk menggoreng, kan?"
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_022 = "Sayangnya, itu tidak datang dengan kekuatan mundur saya ..."
Cue_E3_3A_SwimPool_CHChloe_Phase01_Max_027 = "Selama Anda berada di sana dengan saya ..."
Cue_E3_3A_SwimPool_CHChloe_QuickPhase01_Chloe_001 = "Hello, masih menunggu cahaya!"
Cue_E3_3A_SwimPool_CHChloe_QuickPhase02_Chloe_001 = "Max, tidak ada ruang, dude! Pergi mencari tempat lain untuk bersembunyi!"
Cue_E3_3A_SwimPool_CHChloe_QuickPhase03_Chloe_001 = "Max, mari kita berpakaian dan meninggalkan tempat ini."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_010 = "Oh yeah, baby! Terasa seperti bak mandi air panas! Dan dengan simpanan uang saya saya ratu dunia! Bow!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_020 = "Ohh yeah, baby! Terasa seperti bak mandi air panas! Sayang sekali Anda membuat saya merasa seperti Ratu Assholes karena saya ingin bahwa simpanan uang tunai ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_025 = "Duuuun dun, duuuuun dun, dun dun dun dun dun dun ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_030 = "Katakan kau tidak akan berdiri di sana menonton saya seperti zombie."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_070 = "Ayo menghentikan saya, hippie!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_100 = "Mengapa mencari, berang-berang di air saya!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_130 = "Cheater!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_150 = "Saya berharap Rachel di sini. Dia benar-benar akan senang berada di sini di malam hari. Berharap kalian telah bertemu satu sama lain ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_190 = "kekuatan Anda mengubah segala sesuatu, Max. Terutama Anda. Saya sudah bisa memberitahu. Kau tidak begitu pengecut lagi."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_210 = "Kau tahu apa yang saya maksud. Kau menjadi seperti kekuatan alam ini."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Chloe_240 = "Karena kita menyalak bukannya saling menyerang, gaya otter-versus-hiu ... Saya pikir saya sudah punya pengalaman kolam renang saya untuk tahun ini, mari kita jet."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_060 = "Jangan kau berani ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_080 = "Oke, Anda diminta untuk itu!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_090 = "Cowabunga!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_110 = "Kau begitu jelas. Dan aku masih bisa panik oleh film itu, jadi berhenti. Aku bahkan tidak bisa menonton salah satu dari mereka menunjukkan hiu."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_120 = "Aku hanya akan mundur dan harpun Anda. Balas dendam Otter ini!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_140 = "Ya, Anda akan tahu tentang itu!"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_160 = "Kami akan. Dengan semua hal ini terjadi, aku mulai berpikir semuanya terkait ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_170 = "Dan aku ingin mencari tahu mengapa demi Kate. Dia tidak pantas mati ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_180 = "Dan saya ingin mengetahui demi Kate. Dia hampir mati hari ini ..."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_200 = "Terima kasih, pacar."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_220 = "Lebih seperti keberuntungan alam. Ayo, kekuatan saya gagal mencoba untuk menyelamatkan Kate ... Mungkin aku hanya tersandung bolak-balik dalam waktu ... untuk alasan apa?"
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_230 = "Sekarang saya mendapatkan dingin di sini."
Cue_E3_3A_SwimPool_ChloeDiveIntoPool_Max_250 = "Mari kita menyebutnya imbang. Aku akan membekukan pantatku off ketika aku keluar ..."
Cue_E3_3A_SwimPool_GuardsArrive_Chloe_020 = "Anda terlihat manis dengan rambut Anda direndam dalam bahan kimia."
Cue_E3_3A_SwimPool_GuardsArrive_Chloe_070 = "Sembunyikan!"
Cue_E3_3A_SwimPool_GuardsArrive_Max_010 = "Gross, aku merasa seperti kami hanya pergi berenang di Klorin Bay."
Cue_E3_3A_SwimPool_GuardsArrive_Max_030 = "Terima kasih, Anda akan tahu ..."
Cue_E3_3A_SwimPool_GuardsArrive_Max_060 = "Sembunyikan!"
Cue_E3_3A_SwimPool_GuardsArrive_SecurityGuard1_040 = "Lebih baik tidak mencoba salah pranks Halloween setelah hari ini ... Aku serius."
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_010 = "Halo?"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_020 = "Di mana mereka?
"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_030 = "Aku mendengar sesuatu di sini.
"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_040 = "Hello?
"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_050 = "Siapa di sini?
"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_060 = "Saya punya senter dan tongkat!
"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_070 = "Siapa saja ada ?!
"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard1_080 = "Hey!"
Cue_E3_3A_SwimPool_GuardsPatrol_SecurityGuard3_010 = "Pastikan Anda menutupi seluruh perimeter!"
Cue_E3_3A_SwimPool_Insertion_Chloe_020 = "Big sialan kesepakatan. Saya ingin bahwa air dipanaskan!"
Cue_E3_3A_SwimPool_Insertion_Chloe_050 = "Anda dapat memiliki neraka ini setelah Anda mengetahui kekuatan mundur Anda ..."
Cue_E3_3A_SwimPool_Insertion_Chloe_060 = "Anak laki-laki atau perempuan?"
Cue_E3_3A_SwimPool_Insertion_Chloe_070 = "Angka. Perv."
Cue_E3_3A_SwimPool_Insertion_Chloe_080 = "Gadis? Ooh la-la ..."
Cue_E3_3A_SwimPool_Insertion_Chloe_090 = "Biarkan saya memeriksa untuk melihat apakah kolam ini dipanaskan ..."
Cue_E3_3A_SwimPool_Insertion_Max_010 = "Kami berada di sarang berang '!"
Cue_E3_3A_SwimPool_Insertion_Max_030 = "Kami masih harus bermain tenang, oke? Bahkan jika aku diskors."
Cue_E3_3A_SwimPool_Insertion_Max_040 = "Kami masih harus bermain tenang, oke? Aku masih pergi ke sekolah di sini."
Cue_E3_3A_SwimPool_MaxLocker_Chloe_020 = "Mari kita menyelamatkan!"
Cue_E3_3A_SwimPool_MaxLocker_Max_010 = "Kami sangat terlihat!"
Cue_E3_3A_SwimPool_MaxOpenDoorFromInside_Chloe_020 = "Dude, itu semakin tua! Coba dan mempesona saya dengan trik lain!"
Cue_E3_3A_SwimPool_MaxOpenDoorFromInside_Max_010 = "Presto!"
Cue_E3_3A_SwimPool_OpensMainDoor_Chloe_030 = "Dude, menyembunyikan! Seperti ketika kita masih anak-anak!"
Cue_E3_3A_SwimPool_OpensMainDoor_David_010 = "Pastikan Anda menutupi seluruh perimeter!"
Cue_E3_3A_SwimPool_OpensMainDoor_Max_020 = "Apakah Anda bercanda?"
Cue_E3_3A_SwimPool_Pool_Chloe_Chloe_010 = "Max, mencoba untuk menemukan cahaya untuk kolam renang. Saya ingin melihat hiu!"
Cue_E3_3A_SwimPool_Pool_Chloe_Chloe_030 = "Jadi saya ... Hit cahaya itu!"
Cue_E3_3A_SwimPool_Pool_Chloe_Max_020 = "Berang-berang tidak suka hiu. Mereka menggigit."
